{
  "introduction": {
    "heading": "Wanna get climate smart?",
    "info1": "The earth's average temperature rises, as does the water level that threatens to drown parts of the planet. It's burning and everywhere we see pictures of dying polar bears… Are you also starting to get frightened by recent climate change updates? And do you want to stop this negative trend?",
    "info2": "In this article, we will explain a few different concepts in climate change and give you tips on concrete changes you can make for a better climate yourself. Where to start, you wonder and when? Here and now, we say!",
    "picture": "https://raw.githubusercontent.com/KajsaEklof/ux-climate-app/implementation1/src/components/images/introImage.png",
    "altText": "Three women talk about climate change."
  },
  "co2Diagram": {
    "heading": "What increased emissions?"
  },
  "co2Food": {
    "heading": "Choose Wisely!",
    "info1": " Eating beef 1-2 times a week contributes to 604 kg of greenhouse gas emissions per year. That's more than four times as much as choosing chicken. And guess what, vegetarian options like beans have almost no climate impact at all! How about a varied, well thought out diet?",
    "info2": "...and what about wine? 3-5 glasses of wine per week gives half as much climate impact as the same amount of beer. In addition, wine has a lower climate impact than coffee. Skip the extra cup of coffee, and have a glass of wine on Friday! PS. Don't forget to choose organic.",
    "picture": "https://raw.githubusercontent.com/KajsaEklof/ux-climate-app/implementation1/src/components/images/foodImage.png",
    "altText": "Three women talk about food."
  },
  "co2Clothes": {
    "heading": "Your t-shirt = 2700 liters of water",
    "info1": "Clothes contain materials that require large resources to produce. They have gone through several manufacturing steps and often crossed several countries. The cotton in a t-shirt, for example, may have been grown in India, the fabric is knit in Pakistan, dyed in Bangladesh and sewn up in Turkey before finally reaching the store in England.",
    "info2": "…and on top of that, 2700 liters of water are needed to make one cotton shirt. So next time you might consider buying your t-shirt second hand instead…",
    "picture": "https://raw.githubusercontent.com/KajsaEklof/ux-climate-app/implementation1/src/components/images/clothesImage.png",
    "altText": "Three women talk about clothes."
  },
  "co2vsTemp": {
    "heading": "CO2 vs Temperature Heading"
  },
  "glaciers": {
    "heading": "Ice Heading",
    "info1": "First information about melting glaciers that altered to match the convolutions of the room where Case waited. Case felt the edge of the spherical chamber. A graphic representation of data abstracted from the banks of every computer in the coffin for Armitage’s call. Case felt the edge of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses. The two surviving.",
    "info2": "Second information about melting glaciers that altered to match the convolutions of the room where Case waited. Case felt the edge of the spherical chamber. A graphic representation of data abstracted from the banks of every computer in the coffin for Armitage’s call. Case felt the edge of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses. The two surviving.",
    "picture": "https://raw.githubusercontent.com/KajsaEklof/ux-climate-app/implementation1/src/components/images/introImage.png",
    "altText": "Three women talk about melting glaciers."
  },
  "beforeAfter": {
    "heading": "1km of ice melting every year",
    "info1": "Glaciers all over the world are reducing in size as the ice is melting away faster and faster each year. The Columbia Glacier in Alaska has shrunk by about 6.5 km (4 miles) between 2009 and 2015. It’s difficult to understand how much ice this actually is, but when comparing the images taken of the glacier in 2009 and 20015 it’s easy to see the enormous difference that’s happened in only 6 years. That’s a lot of ice that’s melted into the sea!"
  },
  "icevsSea": {
    "heading": "When the glaciers melt... Sea Levels Rise"
  },
  "seaLevel": {
    "heading": "Sea level Heading",
    "info1": "First information about sea level rising that altered to match the convolutions of the room where Case waited. Case felt the edge of the spherical chamber. A graphic representation of data abstracted from the banks of every computer in the coffin for Armitage’s call. Case felt the edge of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses. The two surviving.",
    "info2": "Second information about sea level rising that altered to match the convolutions of the room where Case waited. Case felt the edge of the spherical chamber. A graphic representation of data abstracted from the banks of every computer in the coffin for Armitage’s call. Case felt the edge of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills, obsessions, kneejerk responses. The two surviving.",
    "picture": "https://raw.githubusercontent.com/KajsaEklof/ux-climate-app/implementation1/src/components/images/introImage.png",
    "altText": "Three women talk about sea level rising."
  },
  "co2Popup": {
    "cardTitle": "CO2 = Carbon dioxide.",
    "cardText1": "This diagram shows how much carbon dioxide is emitted using various fossil fuels. It is difficult to understand what the different fuels are, but one thing becomes quite clear. Emissions are increasing. Increased greenhouse gas emissions lead to an enhanced greenhouse effect. You have heard that. But what does that mean?",
    "cardText2": "This means that the more carbon dioxide we release, the more heat is absorbed into the Earth's atmosphere, which means that the planet is warming up. A heated planet in turn causes animals to become endangered and an increased number of natural disasters! Ouch!"
  },
  "co2vsTempPopup": {
    "cardTitle": "Title 2",
    "cardText1": "This diagram shows how much carbon dioxide is emitted using various fossil fuels. It is difficult to understand what the different fuels are, but one thing becomes quite clear. Emissions are increasing. Increased greenhouse gas emissions lead to an enhanced greenhouse effect. You have heard that. But what does that mean?",
    "cardText2": "This means that the more carbon dioxide we release, the more heat is absorbed into the Earth's atmosphere, which means that the planet is warming up. A heated planet in turn causes animals to become endangered and an increased number of natural disasters! Ouch!"
  },
  "icevsSeaPopup": {
    "cardTitle": "Consequences of sea levels rising",
    "cardText1": "Even a small change in sea levels can have a disastrous effect on those living close to the sea but also everyone else. Higher sea levels can bring on more dangerous hurricanes and typhoons that move slower than usual and drop more rain. There are already millions of people around the world who are at risk of floods and many are being forced to move to higher ground. Already people on the coast of Wales in Great Britain are at risk of becoming climate refugees in the next few years, and most likely not the last. You might think this is only a problem in countries far away but this is a problem which will have consequences all over the world.",
    "cardText2": "Rising sea levels could impact your internet access since much of our communications infrastructure is in places where the sea is rising!"
  }, 
  "habits" :{
    "heading": "How much does your everyday habits impact the climate?",
    "subheading": "Check how your choices measures up",
    "info1": "Here you can see the total of an average adults yearly carbon emissions for these chosen lifestyle choices. See what changes you can make to lower your environmental impact!"
  }
}
